[
  {
    "fullName": "Alex Burchell",
    "firstName": "Alex",
    "lastName": "Burchell",
    "photo": "assets/alex.jpeg",
    "text": ""
  },
  {
    "fullName": "Rana Erhardt",
    "firstName": "Rana",
    "lastName": "Erhardt",
    "photo": "assets/rana.jpg",
    "text": "Hier teste ich\nZeilenumbrüche\nund\nsowas\nalles!\n\nWarum sollte jemand\nso viele Absätze benutzen?\n\nWas ist eigentlich\nmit Smileys?\n🥵🇹🇬🧀"
  },
  {
    "fullName": "Karoline Geist",
    "firstName": "Karoline",
    "lastName": "Geist",
    "photo": "assets/karoline .jpeg",
    "text": "Ich heiße Karoline Geist und bin 36 Jahre alt. Nach meinem Abitur habe ich 2010 bei der DFS angefangen. Im Anschluss an die Akademie war ich zunächst für ein Jahr in München und habe dort meine ABG gemacht. Durch VOLMUK bin ich 2012 nach Karlsruhe gekommen und arbeite seitdem hier als Lotsin in der Süd-EBG. \nSeit zwei Jahren bin ich zudem noch im Safety Panel. \n\nIch habe mich zum ersten Mal aufstellen lassen und bin Dank euch auf einem guten Platz auf der FVK-Liste gelandet. \n\nMeinen Platz im Betriebsrat werde ich nach der Wahl noch finden müssen. Ich bin motiviert mich dort zügig einzuarbeiten und eure Interessen (hoffentlich) zufriedenstellend zu vertreten. \nIch bin natürlich jederzeit offen für Kritik und würde mir wünschen, in solchen Fällen, sowie bei Problemen o.ä., angesprochen zu werden, um eine Lösung zu finden. Es ist mir wichtig, die Kommunikation zwischen den Mitarbeitenden und dem Betriebsrat zu verbessern. \n"
  },
  {
    "fullName": "Jana Hieke",
    "firstName": "Jana",
    "lastName": "Hieke",
    "photo": "assets/jana.jpeg",
    "text": "Ich heiße Jana Hieke, bin 46 Jahre alt und komme aus dem Bremer Umland. In der DFS bin ich seit 1999, erst an der Akademie in Langen, ab Herbst 2000 im on-the-job-training und seit November 2001 als Lotsin in der EBG Central. Seit dem letzten Sommer bin ich Supervisorin und, um mich nicht zu verzetteln, seit Dezember ohne aktive Berechtigung.\n\nIm Betriebsrat bin ich seit 2006, erst als Ersatzmitglied und ab 2014 im Stammgremium. Zwischen 2018 und 2022 war ich stellvertretende Vorsitzende. Damals habe ich mich in den bis dahin noch wenig bearbeiteten und wenig beliebten Arbeits- und Gesundheitsschutz eingearbeitet. In dieser Zeit haben wir die Durchführung der Gefährdungsbeurteilungen neu geregelt und das Betriebliche Eingliederungsmanagement an der Niederlassung eingeführt. \n\nMir ist es in der Betriebsratsarbeit wichtig, vernünftige allgemeine Regeln für die Verteilung von Urlaub, Schichten, Kuren usw. zu finden und dennoch für besondere Umstände individuelle Lösungen zu erarbeiten.\n\nAb April plane ich mich wieder mehr einzubringen als im letzten Jahr, das sehr von der SV-Einweisung geprägt war.\nIch stehe zur Verfügung, Amt und Freistellung im kommenden Gremium zu übernehmen. Ein Nebenziel wäre dabei, meine Erfahrungen weiterzugeben und mich selbst mittelfristig überflüssig zu machen.\n\nPrivat schwimme und lese ich viel und bin gerne draußen unterwegs. Das sehr oft mit unserer freundlichen Hündin, die demnächst bestimmt auch mal wieder BR-Büro vorbeischauen wird.\n"
  },
  {
    "fullName": "Sebastian Horn",
    "firstName": "Sebastian",
    "lastName": "Horn",
    "photo": "assets/sebastian.jpeg",
    "text": ""
  },
  {
    "fullName": "Stephan Jahnke",
    "firstName": "Stephan",
    "lastName": "Jahnke",
    "photo": "assets/stephan.jpeg",
    "text": "SO SIEHT DER TEXT OHNE ABSÄTZE AUS Stephan beschäftigt sich in seiner Freizeit intensiv mit der Präparation von Waldtieren, einer handwerklich anspruchsvollen Tätigkeit, bei der es auf Genauigkeit, Geduld und Respekt vor der Natur ankommt. Ihn fasziniert dabei besonders die Möglichkeit, Tiere in ihrer natürlichen Haltung und Erscheinung realistisch darzustellen und ihr Aussehen dauerhaft zu bewahren. Diese Arbeit erfordert ein hohes Maß an Sorgfalt, technisches Wissen und ein gutes Auge für Details. Für Stephan ist dieses Hobby ein bewusster Ausgleich zum Arbeitsalltag, bei dem er konzentriert und ruhig arbeiten kann. Gleichzeitig vertieft er dadurch sein Verständnis für heimische Tierarten, ökologische Zusammenhänge und den verantwortungsvollen Umgang mit Natur und Umwelt."
  },
  {
    "fullName": "Christoph Krause",
    "firstName": "Christoph",
    "lastName": "Krause",
    "photo": "assets/cristoph.jpeg",
    "text": ""
  },
  {
    "fullName": "Jan-Niclas Kreh",
    "firstName": "Jan-Niclas",
    "lastName": "Kreh",
    "photo": "assets/jan .jpeg",
    "text": "Ich heiße Jan Niclas Kreh und bin 42 Jahre alt.\n\nNachdem ich zunächst 4 Jahre lang Jura studiert habe, bekam ich doch noch die Kurve und bewarb mich als Fluglotse bei der DFS. Im Januar 2009 startete ich mit dem ersten reinen Upper-Kurs in Langen, danach folgte ab 2010 das OJT in Karlsruhe. Seit 2012 bin ich als Lotse in der EBG West tätig.\n\nIn den letzten 6 Jahren war ich als Ersatzmitglied an der Betriebsratsarbeit beteiligt. Als solches habe ich meine Aufgabe vor allem darin gesehen,Anliegen der Kollegen in den Betriebsrat einzubringen und umgekehrt die Kollegen über die aktuelle Arbeit des BR zu informieren. Weil mir unsere Nachwuchskräfte am Herzen liegen, engagiere ich mich außerdem in der AG Ausbildung. Beides würde ich gerne auch in den nächsten Jahren weiterführen.\n\nDer BR ist für mich einer der Gründe, warum wir in der DFS so gute Arbeitsbedingungen genießen. Sei es bei der Schichtplanung, bei ZIL-Diensten oder den vielen Teilzeitmodellen: Der BR vertritt uns als Arbeitnehmer und bringt viele verschiedene Interessen zusammen. Und gerade wir in Karlsruhe werden oftvon den anderen Niederlassungen wegen unseres erfolgreichen BR beneidet.\n\nDamit das auch in Zukunft so bleibt, brauchen wir eure Stimme für die Liste FVK & Friends!"
  },
  {
    "fullName": "Sascha Laux",
    "firstName": "Sascha",
    "lastName": "Laux",
    "photo": "assets/sascha.jpeg",
    "text": ""
  },
  {
    "fullName": "Davor Mizerit",
    "firstName": "Davor",
    "lastName": "Mizerit",
    "photo": "assets/davor.jpeg",
    "text": ""
  },
  {
    "fullName": "Miriam Otteni",
    "firstName": "Miriam",
    "lastName": "Otteni",
    "photo": "assets/miriam .jpeg",
    "text": "Ich heiße Miriam Otteni und bin 40 Jahre alt. Als ich mit der Schule fertig war, habe ich Mathematik studiert und nach dem Vordiplom beschlossen, dass ich nicht ganz so theoretisch unterwegs sein möchte. 2008 ging es für mich in Langen los und Ende 2009 dann in Karlsruhe. Dort arbeite ich bis heute in der Central EBG. \n\nSeit 12 Jahren bin ich im Betriebsrat tätig, stets, auch mit Unterbrechung durch die Kinder, als Ersatzmitglied. Aktuell bin ich Mitglied der AG Sozialräume im BR und versuche mein Möglichstes in der Umsetzung der Wünsche der Mitarbeiter. Die Anliegen der Kollegen liegen mir am Herzen und damit bin ich auch beim Grund weshalb ich im Betriebsrat mitarbeiten möchte. Es braucht oft jemanden der vermittelt oder mit Know How einzelnen zur Seite steht und auch eine sichere diskrete Anlaufstelle ist.\nDie Sicherstellung von fairen Abläufen und Chancengleichheit ist ein wichtiger Bestandteil der Betriebsratsarbeit. \n\nDaheim bin ich tätig in unserer Bibliothek im Ort und lese in Kindergärten vor. Für Kinder- und Jugendbuchvorschläge bin ich immer dankbar. Im Fitnessstudio bin ich regelmäßig auf dem Cyclingrad oder beim Kraftsport zu finden.\n"
  },
  {
    "fullName": "Arne Peters",
    "firstName": "Arne",
    "lastName": "Peters",
    "photo": "assets/arne .jpg",
    "text": "Ich heiße Arne Peters, bin 49 Jahre alt und arbeite seit 2022 als Supervisor im Bereich FVK. In die DFS kam ich 1998 zur theoretischen Ausbildung und nach Karlsruhe im Jahr 2000 zum on-the-Job Training. Von 2001 bis 2023 war ich Fluglotse in der EBG Central.\n\nIch bin Mitglied im Betriebsrat seit 2006. Kurze Zeit später, es müsste 2008 gewesen sein, bin ich 12 Jahre lang stellvertretender Vorsitzender gewesen und war in der Zeit auch Mitglied der Geschäftsführung. Seitdem habe ich mich eher auf den Außendienst verlagert, das heißt ich bin im Gesamtbetriebsrat in der Republik unterwegs und tausche mich viel mit anderen Betriebsräten aus.\nDer Betriebsrat steht für mich für ein Gremium, in dem Mitarbeiter aktiv ihre Arbeitsumgebung mitgestalten können. Auch wenn zwangsläufig nicht immer alle Mitarbeiter mit allen Entscheidungen zufrieden sind, bin ich der festen Überzeugung, dass die Situation bezüglich Arbeitszeiten, Urlaub, gerechter Verteilung von bspw. ZIL-Dienten usw. deutlich schlechter wäre, wenn es keinen Betriebsrat am Standort gäbe. Ich würde mich daher auch gerne in Zukunft für Fragen der Gerechtigkeit einsetzen und darauf einwirken, unsere Arbeitszeiten nicht immer weiter zu flexibilisieren. Ich würde weiterhin gerne die bestehenden Netzwerke im GBR nutzen, um Einfluss nehmen zu können. Und ich würde gerne die kommenden 4 Jahre nutzen, um gemachte Erfahrungen an neue Betriebsratsmitglieder weiterzugeben, da meine Zeit hier absehbar endet.\n\nPrivat findet man mich in letzter Zeit wieder vermehrt beim Sport. Ich fahre gerne Rad und mache auch allgemeines Fitnesstraining. Daneben habe ich eine Leidenschaft fürs Handwerk und koche gerne. Über Werkzeuge und Kochrezepte kann man gerne jederzeit mit mir philosophieren.\n\n"
  },
  {
    "fullName": "Raido Rebane",
    "firstName": "Raido",
    "lastName": "Rebane",
    "photo": "assets/raido.jpeg",
    "text": ""
  },
  {
    "fullName": "Eva Rieker",
    "firstName": "Eva",
    "lastName": "Rieker",
    "photo": "assets/eva .jpeg",
    "text": "Ich heiße Eva Rieker und bin 40 Jahre alt. Nachdem ich fachlich eigentlich aus einer ganz anderen Ecke komme, habe ich im Anschluss an mein Biochemie Studium 2011 bei der DFS angefangen. Nach der Akademie Zeit war ich ein halbes Jahr Trainee in München, bis ich mit VOLMUK Ende 2012 nach Karlsruhe umgezogen bin. Seitdem bin ich in der SÜD EBG zu Hause und arbeite seit 5 Jahren im lokalen Safetymanagement.\n\nIm Betriebsrat bin ich seit 8 Jahren tätig. Zunächst als Ersatzmitglied und in der letzten Wahlperiode als Gremienmitglied. \nAn der Schnittstelle Safety und BR haben mich oft Themen wie der Schutz der operativen Daten oder die lokale Umsetzung der Raumtonüberwachung beschäftigt. Aus unterschiedlichen Perspektiven darauf zu schauen, finde ich dabei wertvoll. \nDas Thema Belastung/Überlastung, der Umgang und Einfluss auf Sicherheit und mentaler Gesundheit interessiert mich außerdem sehr.\n \nDer Betriebsrat steht für mich für Chancengleichheit und ist ein wichtiges Werkzeug im Umgang miteinander. Dabei sind mir Gleichstellung, gemeinsames und gegenseitiges Verständnis und Kommunikation wichtig. Meine Stärken liegen hier im analytischen Bereich, beim aktiven Zuhören und Vernetzen. \n \nMeine schwäbischen Wurzeln sind nicht zu überhören und ich mag natürlich Maultaschen. Außerdem spiele ich sehr gerne Tischkicker.\n"
  },
  {
    "fullName": "Nicole Seubert",
    "firstName": "Nicole",
    "lastName": "Seubert",
    "photo": "assets/nicole_s.jpeg",
    "text": "Ich heiße Nicole Seubert und bin 36 Jahre alt. Meine Ausbildung bei der DFS habe ich 2010 begonnen. Nach der Akademie ging es für mich zuerst nach München und dann durch das Projekt VoLMuK mit den meisten meiner Süd-Kollegen nach Karlsruhe. Hier arbeite ich seit Ende 2012 als Lotsin, im Laufe der Zeit habe ich auch Ausbilder- und Prüfertätigkeiten übernommen und bin seit 2024 Mitglied im PAD.\n\nIm Betriebsrat habe ich bisher keine Erfahrung, freue mich aber sehr auf diese Aufgabe und hoffe in den nächsten Jahren einen produktiven Beitrag leisten zu können. Hierfür habe ich mich in der Vergangenheit schon das ein oder andere Mal mit dem Thema Arbeitsrecht beschäftigt und würde dies auch gerne weiter ausbauen. \nDen BR sehe ich als Schnittstelle zwischen den Mitarbeitern und der DFS und den jeweiligen Bedürfnissen und Anforderungen. In diesem Zusammenhang würde ich gerne dazu beitragen, dass alle Themen mit offener Kommunikation, gegenseitigem Respekt und Fairness behandelt werden. Genauso wichtig sind mir Gerechtigkeit und Gleichbehandlung.\n\nPrivat bin ich – wie viele von uns – sehr reisefreudig. Inzwischen habe ich jeden der 7 Kontinente mindestens einmal besucht und dabei nicht nur tolle Erlebnisse und Eindrücke gesammelt, sondern auch immer wieder viel über Land und Leute gelernt.\nAußerdem backe ich in meiner Freizeit sehr gerne und begeistere mich für Bücher.\n"
  },
  {
    "fullName": "Jane Surber",
    "firstName": "Jane",
    "lastName": "Surber",
    "photo": "assets/jane.jpeg",
    "text": "Ich heiße Jane Surber, bin 45 Jahre alt und bin 2002 nach Karlsruhe gekommen. Ich habe in der EBG Central meine Ausbildung zum Fluglotsen 2004 abgeschlossen und arbeite dort seitdem.\n \nIm Betriebsrat Karlsruhe bin ich seit vielen Jahren als Ersatzmitglied tätig.\n\nPrinzipiell befürworte ich ein faires Miteinander von Arbeitgeber und Arbeitnehmer. Um dieses Verhältnis an manchen Stellen gerade zu rücken, halte ich einen starken lokalen Betriebsrat für unverzichtbar. \n\nIch bin überzeugt, dass der Betriebsrat eine wichtige Möglichkeit für Mitarbeiter darstellt, die Arbeitsbedingungen aktiv mitzugestalten und möchte diese Möglichkeit gern weiter nutzen. \nAußerdem habe ich mich noch nie mit einem „das ist halt so“ zufriedengegeben. Durch die Mitarbeit im Betriebsrat finde ich immer wieder Antworten, lerne Zusammenhänge besser zu verstehen und muss so ein „das ist halt so“ nicht widerspruchslos hinnehmen.\n\nDa mir sowohl Familie, Beruf als auch Hobbys alle wichtig sind, arbeite ich in Teilzeit und darum ist auch mein zeitliches Engagement im Betriebsrat begrenzt. Meinen persönlichen Schwerpunkt in der Betriebsratsarbeit sehe ich in der guten, fairen und konstruktiven Kommunikation zwischen und in den verschiedenen Gremien, Berufsgruppen, EBGn und Mitarbeitern.\n\n"
  },
  {
    "fullName": "Peter Szabo",
    "firstName": "Peter",
    "lastName": "Szabo",
    "photo": "assets/peter .jpeg",
    "text": ""
  },
  {
    "fullName": "Maximilian Struß",
    "firstName": "Maximilian",
    "lastName": "Struß",
    "photo": "assets/maximilian .jpeg",
    "text": ""
  },
  {
    "fullName": "Nicole Verreman",
    "firstName": "Nicole",
    "lastName": "Verreman",
    "photo": "assets/nicole_v.jpeg",
    "text": ""
  },
  {
    "fullName": "Daniel Wagner",
    "firstName": "Daniel",
    "lastName": "Wagner",
    "photo": "assets/daniel.jpeg",
    "text": ""
  },
  {
    "fullName": "Darius Weber",
    "firstName": "Darius",
    "lastName": "Weber",
    "photo": "assets/darius.jpeg",
    "text": ""
  },
  {
    "fullName": "Marc Westerhold",
    "firstName": "Marc",
    "lastName": "Westerhold",
    "photo": "assets/marc .jpeg",
    "text": ""
  }
]
