[
  {
    "fullName": "Alex Burchell",
    "firstName": "Alex",
    "lastName": "Burchell",
    "photo": "assets/alex.jpeg",
    "text": "\nHallo, mein Name ist Alex Burchell und ich bin 39 Jahre alt. Ich bin Fluglotse in der Süd-EBG, nachdem ich seit 2012 in der Ost-EBG gearbeitet habe. Davor war ich seit November 2006 Fluglotse in Brisbane, Australien.\n\nSeit 2022 bin ich Ersatz Mitglieder des Betriebsrats, und habe in dieser Zeit viel über die Prozesse und Systeme gelernt, die den Betrieb der DFS gewährleisten und die Mitarbeiter (relativ) zufriedenstellen.\n\nDer Betriebsrat leistet einen unschätzbaren Dienst für die Mitarbeiter, indem er sicherstellt, dass ihre Rechte geschützt werden und Gleichberechtigung und Fairness nicht nur berücksichtigt, sondern priorisiert werden. Urlaubsplanung und Anträge auf Sonderdienstzeiten werden oft als selbstverständlich angesehen, da der Betriebsrat sich sehr dafür einsetzt, dass diese im Rahmen des Zumutbaren genehmigt werden. Bei vielen anderen Flugsicherungsdiensten würden die meisten dieser Anträge ignoriert.\n\nMeine Erfahrungen in Australien haben mir gezeigt, wie gut die Verfahren und Vorschriften hier in Deutschland umgesetzt werden, aber ich sehe auch, wo es Verbesserungspotenzial gibt. So war es auch in den letzten Jahren mit den Änderungen in der Aus- und Weiterbildung, der Vergabe zusätzlicher Aufgaben und der Priorisierung von Fähigkeiten und Motivation gegenüber bloßer Betriebszugehörigkeit. Die meisten kennen mich als jemanden, der Probleme und Bedenken offen anspricht, und daran wird sich nichts ändern.\n\nMan kann es nicht allen recht machen, aber der BR sollte das Ziel haben, so viele wie möglich zufriedenzustellen. Ich denke das gelingt uns größtenteils."
  },
  {
    "fullName": "Rana Erhardt",
    "firstName": "Rana",
    "lastName": "Erhardt",
    "photo": "assets/rana.jpg",
    "text": "\nIch heiße Rana Erhardt, bin 51 Jahre alt und bin im Unterallgäu aufgewachsen, wo ich vor meinem Wegzug eine kaufmännische Lehre in einer großen Spedition abgeschlossen und in diversen kleineren Betrieben Erfahrung gesammelt habe. Im Jahr 2001 bin ich dann eher zufällig in Karlsruhe gelandet.\nGleich zu Anfang hatte ich an meinem neuen Wohnsitz die Gelegenheit, über eine Zeitarbeitsfirma in der Verwaltung der DFS Fuß zu fassen. Nach einem gegenseitigen Kennen- und Schätzenlernen habe ich mich erfolgreich bei der DFS beworben und war danach für viele Jahre als Assistentin der Niederlassungsleitung tätig, bevor ich für über drei Jahre ins Projektmanagement wechselte. U.a. durfte ich damals das Projekt VOLMuK mitbetreuen und habe dadurch noch intensiveren Kontakt zu operativen KollegInnen bekommen. Im Anschluss übernahm ich erneut die Stelle der Assistentin der NLL und war dort für weitere neun Jahre tätig, bevor ich für etwa zwei Jahre die Ausweisstelle bei FM betreute. Seit letztem Jahr bin ich nun am Simulator als Simulatorpilotin tätig und freue mich sehr, dem Operativen wieder näher gekommen zu sein.\nDie Arbeit des Betriebsrats habe ich für viele Jahre beobachten können, für mich eher aus einer stillen Perspektive. Als Ersatzmitglied möchte ich meine Erfahrung und Motivation einbringen, um für Mitarbeitende Vereinbartes und Rechtliches gerecht umzusetzen. Um konstruktive Ergebnisse zu erzielen, ist mir dabei insbesondere wertschätzende Kommunikation sehr wichtig. Im Rahmen meiner zurückliegenden Rolle als Frauenbeauftragte und den damit verbundenen Fortbildungen konnte ich diesbezüglich bereits Erfahrung sammeln.\nPrivat bin ich sehr gerne kreativ, zum Beispiel beim Zeichnen, Nähen oder Filzen. Außerdem gehe ich gerne Gartenarbeiten nach.\n\n"
  },
  {
    "fullName": "Karoline Geist",
    "firstName": "Karoline",
    "lastName": "Geist",
    "photo": "assets/karoline .jpeg",
    "text": "\nIch heiße Karoline Geist und bin 36 Jahre alt. Nach meinem Abitur habe ich 2010 bei der DFS angefangen. Im Anschluss an die Akademie war ich zunächst für ein Jahr in München und habe dort meine ABG gemacht. Durch VOLMUK bin ich 2012 nach Karlsruhe gekommen und arbeite seitdem hier als Lotsin in der Süd-EBG. \nSeit zwei Jahren bin ich zudem noch im Safety Panel. \n\nIch habe mich zum ersten Mal aufstellen lassen und bin Dank euch auf einem guten Platz auf der FVK-Liste gelandet. \n\nMeinen Platz im Betriebsrat werde ich nach der Wahl noch finden müssen. Ich bin motiviert mich dort zügig einzuarbeiten und eure Interessen (hoffentlich) zufriedenstellend zu vertreten. \nIch bin natürlich jederzeit offen für Kritik und würde mir wünschen, in solchen Fällen, sowie bei Problemen o.ä., angesprochen zu werden, um eine Lösung zu finden. Es ist mir wichtig, die Kommunikation zwischen den Mitarbeitenden und dem Betriebsrat zu verbessern. \n"
  },
  {
    "fullName": "Jana Hieke",
    "firstName": "Jana",
    "lastName": "Hieke",
    "photo": "assets/jana.jpeg",
    "text": "\nIch heiße Jana Hieke, bin 46 Jahre alt und komme aus dem Bremer Umland. In der DFS bin ich seit 1999, erst an der Akademie in Langen, ab Herbst 2000 im on-the-job-training und seit November 2001 als Lotsin in der EBG Central. Seit dem letzten Sommer bin ich Supervisorin und, um mich nicht zu verzetteln, seit Dezember ohne aktive Berechtigung.\n\nIm Betriebsrat bin ich seit 2006, erst als Ersatzmitglied und ab 2014 im Stammgremium. Zwischen 2018 und 2022 war ich stellvertretende Vorsitzende. Damals habe ich mich in den bis dahin noch wenig bearbeiteten und wenig beliebten Arbeits- und Gesundheitsschutz eingearbeitet. In dieser Zeit haben wir die Durchführung der Gefährdungsbeurteilungen neu geregelt und das Betriebliche Eingliederungsmanagement an der Niederlassung eingeführt. \n\nMir ist es in der Betriebsratsarbeit wichtig, vernünftige allgemeine Regeln für die Verteilung von Urlaub, Schichten, Kuren usw. zu finden und dennoch für besondere Umstände individuelle Lösungen zu erarbeiten.\n\nAb April plane ich mich wieder mehr einzubringen als im letzten Jahr, das sehr von der SV-Einweisung geprägt war.\nIch stehe zur Verfügung, Amt und Freistellung im kommenden Gremium zu übernehmen. Ein Nebenziel wäre dabei, meine Erfahrungen weiterzugeben und mich selbst mittelfristig überflüssig zu machen.\n\nPrivat schwimme und lese ich viel und bin gerne draußen unterwegs. Das sehr oft mit unserer freundlichen Hündin, die demnächst bestimmt auch mal wieder BR-Büro vorbeischauen wird.\n"
  },
  {
    "fullName": "Sebastian Horn",
    "firstName": "Sebastian",
    "lastName": "Horn",
    "photo": "assets/sebastian.jpeg",
    "text": "\nIch heiße Sebastian Horn – oder gerne auch einfach nur „Schwabe“ –, bin 46 Jahre alt und arbeite als Fluglotse in der EBG Central. Zur DFS bin ich im Juni 2000 gekommen, ab November 2001 war ich dann in Karlsruhe im Berechtigungserwerb. Diesen habe ich inzwischen erfolg-reich abgeschlossen ;) und bin heute zusätzlich als Ausbilder, Prüfer und Assessor Englisch tätig. Seit Oktober habe ich außerdem eine neue Sonderaufgabe in der Post-OPS-Analyse übernommen.\n\nIch bin seit 16 Jahren im Betriebsrat aktiv, sowohl als Mitglied des Stammgremiums als auch als Ersatzmitglied. In dieser Zeit durfte ich zahlreiche Veränderungen begleiten – von kleineren Anpassungen vor Ort über größere Entwicklungen auf tariflicher Ebene bis hin zur Verla-gerung des oberen Luftraums von München nach Karlsruhe.\nDiese Veränderungen im Sinne der Kolleginnen und Kollegen mitzuge-stalten, sehe ich als eine der wichtigsten Aufgaben des Betriebsrats. Ebenso wichtig ist aber auch die tägliche Arbeit: als Ansprechpartner, kollegialer Ratgeber und Unterstützer in besonderen Situationen stehen wir euch zur Seite.\n\nPrivat bin ich aktuell stark durch zwei kleine Kinder gebunden, sodass für Hobbys leider nur wenig Zeit bleibt. Wenn sich doch ein Zeitfenster ergibt, dreht es sich meist um Fußball, Eishockey, Computer oder die Gestaltung unserer Dachterrasse zu Hause. Und irgendwann wird dann auch wieder mehr Zeit fürs Fahrradfahren sein."
  },
  {
    "fullName": "Stephan Jahnke",
    "firstName": "Stephan",
    "lastName": "Jahnke",
    "photo": "assets/stephan.jpeg",
    "text": "\nMein Name ist Stephan Jahnke und ich bin 35 Jahre alt.\nIch habe meine Ausbildung bei der DFS 2009 begonnen und arbeite seit 2012 als Fluglotse in der Zentrale. Seit 2017 helfe ich gelegentlich im Süden aus und seit 2023 bin ich zudem Supervisor.\n\n2018 war ich erstmals im Betriebsrat, zuerst als Ersatzmitglied, seit 2022 dann als festes Mitglied im Gremium und als Mitglied des Gesamtbetriebsrats, wo ich uns auch in Zukunft gerne weiter vertreten möchte.\nDie Arbeit im Betriebsrat bedeutet für mich mit dem Arbeitgeber gemeinsam Wege zu finden, wie wir unseren Arbeitsplatz für alle verbessern und angenehm gestalten können. Auch möchte ich weiterhin Ansprechpartner für euch sein und mich für eure Interessen einsetzen.\n\nIn meiner Freizeit verbringe ich gerne Zeit mit meiner Familie und gehe gerne mal eine Runde laufen oder arbeite an unserem Haus. Ab und zu finde ich auch die Zeit mein eigenes Bier zu brauen."
  },
  {
    "fullName": "Christoph Krause",
    "firstName": "Christoph",
    "lastName": "Krause",
    "photo": "assets/cristoph.jpeg",
    "text": "\nIch heiße Christoph Krause, bin 47 Jahre alt und arbeite als Fluglotse in der EBG West.\nBei der DFS habe ich Anfang 2000 meine Ausbildung begonnen und seit Mai 2001 lebe und arbeite ich hier in Karlsruhe.\nNeben internen Weiterbildungen (Ausbilder und Prüfer), habe ich nebenberuflich im Jahr 2013 ein Studium der Sportwissenschaft am Karlsruher Institut für Technologie abgeschlossen.\n\nVon 2014-2022 war ich Mitglied des Stammgremiums des Karlsruher Betriebsrats und davon auch knapp zwei Jahre Mitglied der Geschäftsführung.\nIn den letzten vier Jahren war ich als Ersatzmitglied etwas sporadischer für den Betriebsrat aktiv.\n\nBetriebsratsarbeit bedeutet für mich vor allem die aktive Mitgestaltung an einem positiven und attraktiven Arbeitsumfeld sowie die Unterstützung von Kolleginnen und Kollegen in beruflichen und manchmal auch persönlichen Angelegenheiten. Die Schwerpunkte meiner bisherigen Arbeit für den BR lagen u.a. auf der Vereinbarkeit von Beruf und Familie sowie im Themenbereich Aus- und Fortbildung. Neben der Arbeit an Sachthemen möchte ich im neuen Gremium aktiv an der Kommunikation aus dem Betriebsrat in die Belegschaft aber auch umgekehrt von euch an uns arbeiten.\n\nPrivat bin ich als zweifacher Familienvater und ehrenamtlicher Jugendtrainer regelmäßig auf den Fußballplätzen der Region zu finden. Wenn dann noch Zeit bleibt, mache ich auch sehr gerne selbst Sport, lese Zeitung und genieße die Zeit mit Familie und Freunden.\n\n"
  },
  {
    "fullName": "Jan Niclas Kreh",
    "firstName": "Jan Niclas",
    "lastName": "Kreh",
    "photo": "assets/jan .jpeg",
    "text": "\nIch heiße Jan Niclas Kreh und bin 42 Jahre alt.\n\nNachdem ich zunächst 4 Jahre lang Jura studiert habe, bekam ich doch noch die Kurve und bewarb mich als Fluglotse bei der DFS. Im Januar 2009 startete ich mit dem ersten reinen Upper-Kurs in Langen, danach folgte ab 2010 das OJT in Karlsruhe. Seit 2012 bin ich als Lotse in der EBG West tätig.\n\nIn den letzten 6 Jahren war ich als Ersatzmitglied an der Betriebsratsarbeit beteiligt. Als solches habe ich meine Aufgabe vor allem darin gesehen,Anliegen der Kollegen in den Betriebsrat einzubringen und umgekehrt die Kollegen über die aktuelle Arbeit des BR zu informieren. Weil mir unsere Nachwuchskräfte am Herzen liegen, engagiere ich mich außerdem in der AG Ausbildung. Beides würde ich gerne auch in den nächsten Jahren weiterführen.\n\nDer BR ist für mich einer der Gründe, warum wir in der DFS so gute Arbeitsbedingungen genießen. Sei es bei der Schichtplanung, bei ZIL-Diensten oder den vielen Teilzeitmodellen: Der BR vertritt uns als Arbeitnehmer und bringt viele verschiedene Interessen zusammen. Und gerade wir in Karlsruhe werden oftvon den anderen Niederlassungen wegen unseres erfolgreichen BR beneidet.\n\nDamit das auch in Zukunft so bleibt, brauchen wir eure Stimme für die Liste FVK & Friends!"
  },
  {
    "fullName": "Sascha Laux",
    "firstName": "Sascha",
    "lastName": "Laux",
    "photo": "assets/sascha.jpeg",
    "text": ""
  },
  {
    "fullName": "Davor Mizerit",
    "firstName": "Davor",
    "lastName": "Mizerit",
    "photo": "assets/davor.jpeg",
    "text": "\nHi, I'm Davor, your colleague from EBG Sud, and a BR candidate on the FVK&Friends list. I started walking on earth about 45 years ago, and somewhere around the halfway point I survived and completed my university studies in transport technologies.\n\nIn 2005, I took my first steps into ATC, starting out as a tower controller and later moving on to area and approach control in Slovenia. I worked upper and lower area, approach, and was a “tiger” on TWR — until 2020, when my journey brought me to Karlsruhe UAC.\n\nIn my previous career, I covered a mix of operational and office roles, but two are especially worth mentioning here: six years in BR and four years as a member of the Supervisory Board of Slovenia Control. Corporate governance, financing, EU regulations, co-determination, and negotiations were daily specials on the menu. This is exactly where I plan to draw my experience from, with one clear goal: constructive cooperation for the benefit of both employees and the organisation. My focus? Strengthening the position of Karlsruhe UAC within DFS, modernizing the working environment and zero tolerance for exclusion or covert discrimination. I don’t build on idealistic or ideological formulas. I prefer sensible, realistic, and sustainable solutions.\n\nOutside the fence of our UAC, you’ll usually find me doing some kind of sport or outdoor activity — a side effect of a rather intense sporting past. If not, there’s a good chance I’m somewhere in the tropics, diving.\n\nI consider myself lucky to have ended up in this profession and the lifestyle it allows. In return, I try to contribute with a positive attitude, friendly manners, and an open mind.\n\n\nDEU\n\nHi, ich bin Davor, euer Kollege aus EBG Süd und BR-Kandidat auf der FVK&Friends-Liste. Vor etwa 45 Jahren habe ich begonnen, auf dieser Erde herumzuspazieren, und irgendwo auf halber Strecke habe ich mein Universitätsstudium in Verkehrstechnologien erfolgreich überstanden und abgeschlossen.\n\n2005 machte ich meine ersten Schritte in der Flugsicherung – zunächst als Tower-Lotse, später dann im Area- und Approach-Control in Slowenien. Ich arbeitete im oberen und unteren Streckenbereich, im Anflug sowie als „Tiger“ am Tower – bis mich meine Reise 2020 schließlich zum UAC Karlsruhe führte.\n\nIn meiner bisherigen Laufbahn war ich sowohl operativ als auch im Büro tätig, aber zwei Funktionen verdienen hier besondere Erwähnung: sechs Jahre im Betriebsrat und vier Jahre als Mitglied des Aufsichtsrats der Slovenia Control. Corporate Governance, Finanzierung, EU-Regelwerke, Mitbestimmung und Verhandlungen standen täglich auf der Speisekarte. Genau aus diesem Erfahrungsschatz möchte ich schöpfen – mit einem klaren Ziel: konstruktive Zusammenarbeit zum Wohl der Mitarbeitenden und der Organisation. Worauf liegt mein Fokus? Die Position des UAC Karlsruhe innerhalb der DFS zu stärken, das Arbeitsumfeld zu modernisieren und Null Toleranz gegenüber Ausgrenzung oder verdeckter Diskriminierung zu leben. Ich baue nicht auf idealistische oder ideologische Rezepte. Ich bevorzuge sinnvolle, realistische und nachhaltige Lösungen.\n\nAußerhalb unseres UAC-Geländes findet man mich meist beim Sport oder bei anderen Outdoor-Aktivitäten – ein Nebenprodukt einer recht intensiven sportlichen Vergangenheit. Und wenn nicht, besteht eine gute Chance, dass ich irgendwo in den Tropen beim Tauchen bin.\n\nIch schätze mich glücklich, in diesem Beruf und mit dem dazugehörigen Lebensstil gelandet zu sein. Im Gegenzug versuche ich, mit einer positiven Einstellung, freundlichen Umgangsformen und offenem Denken etwas zurückzugeben."
  },
  {
    "fullName": "Miriam Otteni",
    "firstName": "Miriam",
    "lastName": "Otteni",
    "photo": "assets/miriam .jpeg",
    "text": "\nIch heiße Miriam Otteni und bin 40 Jahre alt. Als ich mit der Schule fertig war, habe ich Mathematik studiert und nach dem Vordiplom beschlossen, dass ich nicht ganz so theoretisch unterwegs sein möchte. 2008 ging es für mich in Langen los und Ende 2009 dann in Karlsruhe. Dort arbeite ich bis heute in der Central EBG. \n\nSeit 12 Jahren bin ich im Betriebsrat tätig, stets, auch mit Unterbrechung durch die Kinder, als Ersatzmitglied. Aktuell bin ich Mitglied der AG Sozialräume im BR und versuche mein Möglichstes in der Umsetzung der Wünsche der Mitarbeiter. Die Anliegen der Kollegen liegen mir am Herzen und damit bin ich auch beim Grund weshalb ich im Betriebsrat mitarbeiten möchte. Es braucht oft jemanden der vermittelt oder mit Know How einzelnen zur Seite steht und auch eine sichere diskrete Anlaufstelle ist.\nDie Sicherstellung von fairen Abläufen und Chancengleichheit ist ein wichtiger Bestandteil der Betriebsratsarbeit. \n\nDaheim bin ich tätig in unserer Bibliothek im Ort und lese in Kindergärten vor. Für Kinder- und Jugendbuchvorschläge bin ich immer dankbar. Im Fitnessstudio bin ich regelmäßig auf dem Cyclingrad oder beim Kraftsport zu finden.\n"
  },
  {
    "fullName": "Arne Peters",
    "firstName": "Arne",
    "lastName": "Peters",
    "photo": "assets/arne .jpg",
    "text": "\nIch heiße Arne Peters, bin 49 Jahre alt und arbeite seit 2022 als Supervisor im Bereich FVK. In die DFS kam ich 1998 zur theoretischen Ausbildung und nach Karlsruhe im Jahr 2000 zum on-the-Job Training. Von 2001 bis 2023 war ich Fluglotse in der EBG Central.\n\nIch bin Mitglied im Betriebsrat seit 2006. Kurze Zeit später, es müsste 2008 gewesen sein, bin ich 12 Jahre lang stellvertretender Vorsitzender gewesen und war in der Zeit auch Mitglied der Geschäftsführung. Seitdem habe ich mich eher auf den Außendienst verlagert, das heißt ich bin im Gesamtbetriebsrat in der Republik unterwegs und tausche mich viel mit anderen Betriebsräten aus.\nDer Betriebsrat steht für mich für ein Gremium, in dem Mitarbeiter aktiv ihre Arbeitsumgebung mitgestalten können. Auch wenn zwangsläufig nicht immer alle Mitarbeiter mit allen Entscheidungen zufrieden sind, bin ich der festen Überzeugung, dass die Situation bezüglich Arbeitszeiten, Urlaub, gerechter Verteilung von bspw. ZIL-Dienten usw. deutlich schlechter wäre, wenn es keinen Betriebsrat am Standort gäbe. Ich würde mich daher auch gerne in Zukunft für Fragen der Gerechtigkeit einsetzen und darauf einwirken, unsere Arbeitszeiten nicht immer weiter zu flexibilisieren. Ich würde weiterhin gerne die bestehenden Netzwerke im GBR nutzen, um Einfluss nehmen zu können. Und ich würde gerne die kommenden 4 Jahre nutzen, um gemachte Erfahrungen an neue Betriebsratsmitglieder weiterzugeben, da meine Zeit hier absehbar endet.\n\nPrivat findet man mich in letzter Zeit wieder vermehrt beim Sport. Ich fahre gerne Rad und mache auch allgemeines Fitnesstraining. Daneben habe ich eine Leidenschaft fürs Handwerk und koche gerne. Über Werkzeuge und Kochrezepte kann man gerne jederzeit mit mir philosophieren.\n\n"
  },
  {
    "fullName": "Raido Rebane",
    "firstName": "Raido",
    "lastName": "Rebane",
    "photo": "assets/raido.jpeg",
    "text": ""
  },
  {
    "fullName": "Eva Rieker",
    "firstName": "Eva",
    "lastName": "Rieker",
    "photo": "assets/eva .jpeg",
    "text": "\nIch heiße Eva Rieker und bin 40 Jahre alt. Nachdem ich fachlich eigentlich aus einer ganz anderen Ecke komme, habe ich im Anschluss an mein Biochemie Studium 2011 bei der DFS angefangen. Nach der Akademie Zeit war ich ein halbes Jahr Trainee in München, bis ich mit VOLMUK Ende 2012 nach Karlsruhe umgezogen bin. Seitdem bin ich in der SÜD EBG zu Hause und arbeite seit 5 Jahren im lokalen Safetymanagement.\n\nIm Betriebsrat bin ich seit 8 Jahren tätig. Zunächst als Ersatzmitglied und in der letzten Wahlperiode als Gremienmitglied. \nAn der Schnittstelle Safety und BR haben mich oft Themen wie der Schutz der operativen Daten oder die lokale Umsetzung der Raumtonüberwachung beschäftigt. Aus unterschiedlichen Perspektiven darauf zu schauen, finde ich dabei wertvoll. \nDas Thema Belastung/Überlastung, der Umgang und Einfluss auf Sicherheit und mentaler Gesundheit interessiert mich außerdem sehr.\n \nDer Betriebsrat steht für mich für Chancengleichheit und ist ein wichtiges Werkzeug im Umgang miteinander. Dabei sind mir Gleichstellung, gemeinsames und gegenseitiges Verständnis und Kommunikation wichtig. Meine Stärken liegen hier im analytischen Bereich, beim aktiven Zuhören und Vernetzen. \n \nMeine schwäbischen Wurzeln sind nicht zu überhören und ich mag natürlich Maultaschen. Außerdem spiele ich sehr gerne Tischkicker.\n"
  },
  {
    "fullName": "Nicole Seubert",
    "firstName": "Nicole",
    "lastName": "Seubert",
    "photo": "assets/nicole_s.jpeg",
    "text": "\nIch heiße Nicole Seubert und bin 36 Jahre alt. Meine Ausbildung bei der DFS habe ich 2010 begonnen. Nach der Akademie ging es für mich zuerst nach München und dann durch das Projekt VoLMuK mit den meisten meiner Süd-Kollegen nach Karlsruhe. Hier arbeite ich seit Ende 2012 als Lotsin, im Laufe der Zeit habe ich auch Ausbilder- und Prüfertätigkeiten übernommen und bin seit 2024 Mitglied im PAD.\n\nIm Betriebsrat habe ich bisher keine Erfahrung, freue mich aber sehr auf diese Aufgabe und hoffe in den nächsten Jahren einen produktiven Beitrag leisten zu können. Hierfür habe ich mich in der Vergangenheit schon das ein oder andere Mal mit dem Thema Arbeitsrecht beschäftigt und würde dies auch gerne weiter ausbauen. \nDen BR sehe ich als Schnittstelle zwischen den Mitarbeitern und der DFS und den jeweiligen Bedürfnissen und Anforderungen. In diesem Zusammenhang würde ich gerne dazu beitragen, dass alle Themen mit offener Kommunikation, gegenseitigem Respekt und Fairness behandelt werden. Genauso wichtig sind mir Gerechtigkeit und Gleichbehandlung.\n\nPrivat bin ich – wie viele von uns – sehr reisefreudig. Inzwischen habe ich jeden der 7 Kontinente mindestens einmal besucht und dabei nicht nur tolle Erlebnisse und Eindrücke gesammelt, sondern auch immer wieder viel über Land und Leute gelernt.\nAußerdem backe ich in meiner Freizeit sehr gerne und begeistere mich für Bücher.\n"
  },
  {
    "fullName": "Jane Surber",
    "firstName": "Jane",
    "lastName": "Surber",
    "photo": "assets/jane.jpeg",
    "text": "\nIch heiße Jane Surber, bin 45 Jahre alt und bin 2002 nach Karlsruhe gekommen. Ich habe in der EBG Central meine Ausbildung zum Fluglotsen 2004 abgeschlossen und arbeite dort seitdem.\n \nIm Betriebsrat Karlsruhe bin ich seit vielen Jahren als Ersatzmitglied tätig.\n\nPrinzipiell befürworte ich ein faires Miteinander von Arbeitgeber und Arbeitnehmer. Um dieses Verhältnis an manchen Stellen gerade zu rücken, halte ich einen starken lokalen Betriebsrat für unverzichtbar. \n\nIch bin überzeugt, dass der Betriebsrat eine wichtige Möglichkeit für Mitarbeiter darstellt, die Arbeitsbedingungen aktiv mitzugestalten und möchte diese Möglichkeit gern weiter nutzen. \nAußerdem habe ich mich noch nie mit einem „das ist halt so“ zufriedengegeben. Durch die Mitarbeit im Betriebsrat finde ich immer wieder Antworten, lerne Zusammenhänge besser zu verstehen und muss so ein „das ist halt so“ nicht widerspruchslos hinnehmen.\n\nDa mir sowohl Familie, Beruf als auch Hobbys alle wichtig sind, arbeite ich in Teilzeit und darum ist auch mein zeitliches Engagement im Betriebsrat begrenzt. Meinen persönlichen Schwerpunkt in der Betriebsratsarbeit sehe ich in der guten, fairen und konstruktiven Kommunikation zwischen und in den verschiedenen Gremien, Berufsgruppen, EBGn und Mitarbeitern.\n\n"
  },
  {
    "fullName": "Peter Szabo",
    "firstName": "Peter",
    "lastName": "Szabo",
    "photo": "assets/peter .jpeg",
    "text": ""
  },
  {
    "fullName": "Maximilian Struß",
    "firstName": "Maximilian",
    "lastName": "Struß",
    "photo": "assets/maximilian .jpeg",
    "text": "\nIch heiße Maximilian Struß und bin 26 Jahre alt. 2018 habe ich nach dem Abitur meine Ausbildung bei der DFS angefangen und bin seit 2022 als Fluglotse in der EBG East tätig.\n\nAls 2021 das erste Mal am Standort Karlsruhe eine Jugend- und Auszubildendenvertretung gewählt wurde, habe ich mich für diese aufstellen lassen. Aktuell befinde ich mich in meiner zweiten Amtszeit und bin als Vorsitzender tätig, sowie als stellvertretender Vorsitzender der Gesamt-Jugend-und-Auszubildendenvertretung. In diesen Funktionen hatte ich die Möglichkeit in den letzten Jahren bereits einige erste Erfahrungen im Bereich der örtlichen sowie überörtlichen Mitarbeitervertretung zu sammeln.\n \nAn der Arbeit mit und im Betriebsrat begeistert mich vor allem die Möglichkeit, unser Arbeitsumfeld aktiv mitgestalten zu dürfen. Hier möchte ich mich gerne im zukünftigen Betriebsrat dafür einsetzen, dass wir auch weiterhin in einem gerechten Umfeld zu guten Arbeitsbedingungen unseren Tätigkeiten nachgehen können. Insbesondere im Bereich der Ausbildung neuer Kolleg:innen konnte ich mich in der Vergangenheit engagieren und würde diese Arbeit gerne in Zukunft fortsetzen. \n\nIn meiner Freizeit befinde ich mich häufig auf der „anderen“ Seite der Luftfahrt und gehe meinem Hobby als Privatpilot oder im Segelflugzeug nach oder bin viel sportlich, zum Beispiel auf dem Fahrrad oder beim Laufen unterwegs.\n"
  },
  {
    "fullName": "Nicole Verreman",
    "firstName": "Nicole",
    "lastName": "Verreman",
    "photo": "assets/nicole_v.jpeg",
    "text": "\nIch heiße Nicole Verreman, bin 49 Jahre alt und seit dem Frühjahr 2001 bei der DFS. Seit Herbst 2002 bin ich in Karlsruhe in der EBG Central als Fluglotsin und konnte so die Suche nach einem spannenden Beruf 2003 erfolgreich beenden.\n\nSchon früh habe ich mich nicht nur für die operative Arbeit interessiert, sondern für alles, was unseren Beruf und die Menschen dahinter ausmacht. Dazu gehören verschiedenen Sonderaufgaben ebenso wie die Mitarbeit in den Mitarbeitervertretungen wie Betriebsrat und Gewerkschaft. Über die Jahre konnte ich viele Erfahrungen sammeln – von der Organisation von Team-Events über meine Aufgaben als Ausbilderin bis hin zur Mitarbeit im Safety Panel. Auch im BR selbst habe ich mich bereits in Ausbildungsthemen eingebracht und verschiedenen Grundlagenschulungen besucht, um meine Arbeit verantwortungsvoll auszuüben und meine Kenntnisse stetig zu erweitern.\n\nIn der letzten Wahlperiode durfte ich erstmals Teil des Stammgremiums sein. Dort habe ich mich intensiv in den Gefährdungsbeurteilungen sowie unterschiedliche Arbeitsschutz- und Gesundheitsthemen eingearbeitet. Besonders schätze ich am Betriebsrat, dass man den Blick über den Tellerrand hinaus erweitern kann: So engagiere ich mich inzwischen auch in Bereichen, die nicht unmittelbar zur Lotsentätigkeit gehören – etwa in der Flugsicherungstechnik, wo ich die Mitarbeitenden und ihre Interessen vertreten darf.\n\nGeboren bin ich in Berlin, aufgewachsen und gelebt habe ich jedoch bis 2001 in Frankreich. Diese internationale Perspektive hat mir früh gezeigt, wie besonders das deutsche Betriebsverfassungsrecht ist - und welche echten Mitgestaltungsmöglichkeiten engagierte Mitarbeitende hier haben. Das entspricht ganz meinen Werten und Zielen: Gerechtigkeit, Transparenz und gute Kommunikation J.\n\n\n"
  },
  {
    "fullName": "Daniel Wagner",
    "firstName": "Daniel",
    "lastName": "Wagner",
    "photo": "assets/",
    "text": ""
  },
  {
    "fullName": "Darius Weber",
    "firstName": "Darius",
    "lastName": "Weber",
    "photo": "assets/darius.jpeg",
    "text": "\nIch heiße Darius Weber und bin 28 Jahre alt. Seit 2018 arbeite ich bei der DFS und seit 2021 bin ich Fluglotse in der EBG Süd. Vor meinerZeit bei der DFS habe ich ein Studium zum Luft- und Raumfahrt-Ingenieur abgeschlossen.\n\nVon 2022 bis 2024 war ich stellv. Vorsitzender der ersten JAV (Jugend- und Auszubildendenvertretung) der DFS Niederlassung Karlsruhe. Als JAVler habe ich die Interessen der Azubis im Betriebsrat vertreten. Gemeinsam mit BR und Arbeitgeber konnten wir einige Verbesserungen für Azubis erreichen, z.B. die Abschaffung von Maximalstunden sowie einheitliche (und für Azubis günstige) Vorgaben für den Umgang mit kritischen Trainingsverläufen.\n\nIm BR zu sein bedeutet für mich die Interessen der Kollegen gegenüber dem Arbeitgeber zu vertreten. Aber auch einfach “da” zu sein, wenn jemand einen Ansprechpartner braucht, sei esmit beruflichen oder privaten Belangen. Als ehemaliger JAVler sehe ich meine Rolle im BR insb. als Vertreter der Azubis und Jung-Lotsen und als Schnittstelle zur neuen JAV."
  },
  {
    "fullName": "Marc Westerhold",
    "firstName": "Marc",
    "lastName": "Westerhold",
    "photo": "assets/marc .jpeg",
    "text": "\nIch heiße Marc Westerhold, bin 33 Jahre alt und arbeite als Fluglotse in der EBG Central.\n\nIm Jahr 2013 kam ich zur DFS und habe meine Ausbildung in Langen begonnen. \nEin Jahr später ging es dann nach Karlsruhe um dort das on-the-job Training zu starten, welches ich im Jahr 2016 abgeschlossen habe.\n\nDer Betriebsrat spiegelt für mich ein Gremium wider, das mit bestem Wissen und Gewissen agiert, um die Mitarbeiter der DFS in Karlsruhe zu unterstützen.\n\nIch bin selber seit vier Jahren im Betriebsrat tätig, vornehmlich als Ersatzmitglied. \nIn dieser Zeit hatte ich die Möglichkeit bei den unterschiedlichsten Themen mitzuarbeiten und mir ein Basiswissen anzueignen. \nMir ist es für die kommenden vier Jahre wichtig, dieses Wissen zu vertiefen, um noch aktiver im Betriebsrat mitwirken zu können.\n\nIn meiner Freizeit bin ich sehr gerne sportlich aktiv. Am liebsten bin ich auf Tennisplätzen oder im Fitnessstudio unterwegs. Darüber hinaus reise ich unglaublich gerne und interessiere mich sehr für Musik.\n"
  }
]
