[
  {
    "fullName": "Alex Burchell",
    "firstName": "Alex",
    "lastName": "Burchell",
    "photo": "assets/alex.jpeg",
    "text": ""
  },
  {
    "fullName": "Rana Erhardt",
    "firstName": "Rana",
    "lastName": "Erhardt",
    "photo": "assets/rana.jpg",
    "text": "Hier teste ich\nZeilenumbrüche\nund\nsowas\nalles!\n\nWarum sollte jemand\nso viele Absätze benutzen?\n\nWas ist eigentlich\nmit Smileys?\n🥵🇹🇬🧀"
  },
  {
    "fullName": "Karoline Geist",
    "firstName": "Karoline",
    "lastName": "Geist",
    "photo": "assets/karoline .jpeg",
    "text": ""
  },
  {
    "fullName": "Jana Hieke",
    "firstName": "Jana",
    "lastName": "Hieke",
    "photo": "assets/jana.jpeg",
    "text": "SO SIEHT TEXT MIT ABSÄTZEN AUS Jana tanzt seit vielen Jahren mit großer Begeisterung Stepptanz und hat darin ein Hobby gefunden, das für sie Bewegung, Musik und Konzentration ideal verbindet. Besonders fasziniert sie die Präzision der Schritte und das Zusammenspiel von Rhythmus und Körperspannung.\n\nDer Stepptanz bietet ihr einen wichtigen Ausgleich zum Arbeitsalltag. Er hilft ihr, Stress abzubauen, den Kopf freizubekommen und neue Energie zu sammeln. Gleichzeitig fördert das Training Ausdauer, Koordination und Disziplin.\n\nNeben dem sportlichen Aspekt schätzt Jana vor allem das gemeinsame Üben in der Gruppe. Der Teamgedanke, das gegenseitige Unterstützen und das gemeinsame Erarbeiten von Choreografien spielen für sie eine große Rolle. Diese Erfahrungen prägen auch ihre Haltung im Arbeitsumfeld."
  },
  {
    "fullName": "Sebastian Horn",
    "firstName": "Sebastian",
    "lastName": "Horn",
    "photo": "assets/sebastian.jpeg",
    "text": ""
  },
  {
    "fullName": "Stephan Jahnke",
    "firstName": "Stephan",
    "lastName": "Jahnke",
    "photo": "assets/stephan.jpeg",
    "text": "SO SIEHT DER TEXT OHNE ABSÄTZE AUS Stephan beschäftigt sich in seiner Freizeit intensiv mit der Präparation von Waldtieren, einer handwerklich anspruchsvollen Tätigkeit, bei der es auf Genauigkeit, Geduld und Respekt vor der Natur ankommt. Ihn fasziniert dabei besonders die Möglichkeit, Tiere in ihrer natürlichen Haltung und Erscheinung realistisch darzustellen und ihr Aussehen dauerhaft zu bewahren. Diese Arbeit erfordert ein hohes Maß an Sorgfalt, technisches Wissen und ein gutes Auge für Details. Für Stephan ist dieses Hobby ein bewusster Ausgleich zum Arbeitsalltag, bei dem er konzentriert und ruhig arbeiten kann. Gleichzeitig vertieft er dadurch sein Verständnis für heimische Tierarten, ökologische Zusammenhänge und den verantwortungsvollen Umgang mit Natur und Umwelt."
  },
  {
    "fullName": "Christoph Krause",
    "firstName": "Christoph",
    "lastName": "Krause",
    "photo": "assets/cristoph.jpeg",
    "text": ""
  },
  {
    "fullName": "Jan Niklas Kreh",
    "firstName": "Jan Niklas",
    "lastName": "Kreh",
    "photo": "assets/jan .jpeg",
    "text": ""
  },
  {
    "fullName": "Sascha Laux",
    "firstName": "Sascha",
    "lastName": "Laux",
    "photo": "assets/sascha.jpeg",
    "text": ""
  },
  {
    "fullName": "Davor Mizerit",
    "firstName": "Davor",
    "lastName": "Mizerit",
    "photo": "assets/davor.jpeg",
    "text": ""
  },
  {
    "fullName": "Miriam Otteni",
    "firstName": "Miriam",
    "lastName": "Otteni",
    "photo": "assets/miriam .jpeg",
    "text": ""
  },
  {
    "fullName": "Arne Peters",
    "firstName": "Arne",
    "lastName": "Peters",
    "photo": "assets/arne .jpg",
    "text": "Ich heiße Arne Peters, bin 49 Jahre alt und arbeite seit 2022 als Supervisor im Bereich FVK. Zur DFS kam ich 1998 zur theoretischen Ausbildung, anschließend absolvierte ich ab dem Jahr 2000 mein On-the-Job-Training in Karlsruhe. Von 2001 bis 2023 war ich als Fluglotse in der EBG Central tätig.\n\nMitglied im Betriebsrat bin ich seit 2006. Bereits kurze Zeit später – es dürfte 2008 gewesen sein – war ich für zwölf Jahre stellvertretender Vorsitzender und in dieser Funktion auch Mitglied der Geschäftsführung. In den letzten Jahren habe ich meinen Schwerpunkt stärker auf den Außendienst verlagert. Das bedeutet, dass ich im Gesamtbetriebsrat bundesweit unterwegs bin und mich intensiv mit anderen Betriebsräten austausche.\n\nDer Betriebsrat steht für mich für ein Gremium, in dem Mitarbeitende ihre Arbeitsumgebung aktiv mitgestalten können. Auch wenn naturgemäß nicht jede Entscheidung bei allen auf Zustimmung stößt, bin ich fest davon überzeugt, dass Themen wie Arbeitszeiten, Urlaub oder die gerechte Verteilung von beispielsweise ZIL-Diensten ohne einen Betriebsrat am Standort deutlich schlechter geregelt wären. Auch künftig möchte ich mich daher für Fragen der Gerechtigkeit einsetzen und darauf hinwirken, dass unsere Arbeitszeiten nicht immer weiter flexibilisiert werden. Zudem möchte ich die bestehenden Netzwerke im Gesamtbetriebsrat weiterhin nutzen, um Einfluss nehmen zu können. Die kommenden vier Jahre würde ich außerdem gerne dafür verwenden, meine gesammelten Erfahrungen an neue Betriebsratsmitglieder weiterzugeben, da meine Zeit hier absehbar endet.\n\nPrivat findet man mich in letzter Zeit wieder vermehrt beim Sport. Ich fahre gerne Rad und betreibe allgemeines Fitnesstraining. Daneben habe ich eine Leidenschaft für handwerkliche Tätigkeiten und koche sehr gerne. Über Werkzeuge und Kochrezepte kann man mit mir jederzeit ins Gespräch kommen."
  },
  {
    "fullName": "Raido Rebane",
    "firstName": "Raido",
    "lastName": "Rebane",
    "photo": "assets/raido.jpeg",
    "text": ""
  },
  {
    "fullName": "Eva Rieker",
    "firstName": "Eva",
    "lastName": "Rieker",
    "photo": "assets/eva .jpeg",
    "text": ""
  },
  {
    "fullName": "Nicole Seubert",
    "firstName": "Nicole",
    "lastName": "Seubert",
    "photo": "assets/nicole_s.jpeg",
    "text": ""
  },
  {
    "fullName": "Jane Surber",
    "firstName": "Jane",
    "lastName": "Surber",
    "photo": "assets/jane.jpeg",
    "text": ""
  },
  {
    "fullName": "Peter Szabo",
    "firstName": "Peter",
    "lastName": "Szabo",
    "photo": "assets/peter .jpeg",
    "text": ""
  },
  {
    "fullName": "Maximilian Struß",
    "firstName": "Maximilian",
    "lastName": "Struß",
    "photo": "assets/maximilian .jpeg",
    "text": ""
  },
  {
    "fullName": "Nicole Verreman",
    "firstName": "Nicole",
    "lastName": "Verreman",
    "photo": "assets/nicole_v.jpeg",
    "text": ""
  },
  {
    "fullName": "Daniel Wagner",
    "firstName": "Daniel",
    "lastName": "Wagner",
    "photo": "assets/daniel.jpeg",
    "text": ""
  },
  {
    "fullName": "Darius Weber",
    "firstName": "Darius",
    "lastName": "Weber",
    "photo": "assets/darius.jpeg",
    "text": ""
  },
  {
    "fullName": "Marc Westerhold",
    "firstName": "Marc",
    "lastName": "Westerhold",
    "photo": "assets/marc .jpeg",
    "text": ""
  }
]
